{
	"lab": "Labs",
	"pinoli": "Pinoli",
	"donate": "Donate",
	"volunteer": "Volunteer",
	"attend": "Attend",
	"tickets": "Get Tickets",
	"privacy-policy": "Privacy Policy",
	"navbar": {
		"about": {
			"title": "about us",
			"about-scambi": "about scambi",
			"team": "our team"
		},
		"festival": {
			"title": "festival"
		},
		"support": {
			"title": "support"
		},
		"language-switcher": {
			"en": "English",
			"it": "Italian"
		}
	},
	"subscribe": {
		"button": "Subscribe",
		"input": "Enter your email",
		"title": "Subscribe to our Newsletter!",
		"subtitle": "EXCHANGES OF LETTERS, OUR NEWSLETTER",
		"join": "Join the conversation - sign up now to receive updates on Scambi activities."
	},
	"footer": {
		"ready": "Ready to join us?",
		"about": "About",
		"team": "Team",
		"manifesto": "Manifesto",
		"accessibility": "Accessibility",
		"join": "Join Team"
	},
	"relations": {
		"heading": "Our Relations",
		"text": "Alone we would not have been able to concretize the magic of Scambi. <br /> <br /> What makes our festival unique are the relationships and the bonds with local and non-local bodies, the public administration of Sanremo and many other special people.",
		"partner-button": "Partner with us",
		"meet-button": "Meet our partners"
	},
	"manifesto": [
		{
			"name": "Workshop",
			"text": "Collective experience based on creativity, dialogue and sharing, which blossoms once a year on the squares of La Pigna in order to explore together the various connotations of the current edition's theme."
		},
		{
			"name": "Paneuretic",
			"text": "Neologism deriving from the Greek pan (all), eurisko (discover) and ethos (living), because we wish to combine diverse realities that would never meet in their original contexts, while celebrating and respecting our differences, discovering and developing inspiring ideas."
		},
		{
			"name": "Accessibility",
			"text": "In a society that says “you must”, we say “just be”: we made every festival activity available and accessible to as many people as possible."
		},
		{
			"name": "La Pigna",
			"text": "The iconic and vibrant historic center of Sanremo that welcomes us during the festival, and that we are committed to requalify through social values such as Community and Meeting."
		}
	],
	"support": [
		{
			"name": "Volunteer with us",
			"text": "Join us in the festivities and help from the inside!"
		},
		{
			"name": "Join us Aug 25 - 28, 2022",
			"text": "Celebrate with us this year, tickets are free of charge."
		},
		{
			"name": "Donate Securely",
			"text": "Make a one-time or monthly donation to help run Scambi Festival."
		}
	]
}
