{
	"header": {
		"heading": "Cos’è <cite>Dissolvenze</cite>?",
		"text": "<cite>Dissolvenze</cite> è il concorso per cortometraggi di Scambi Festival. Attraverso Dissolvenze puoi condividere il tuo modo di vedere il mondo e dare voce alle tue idee: questo è il potere delle immagini in movimento! I cortometraggi, della durata minima di 4 minuti e massima di 15, seguono il tema centrale di ogni edizione del festival. La giuria è composta da un gruppo di giovani cinefili <em lang='en'>under-25</em>, che annunceranno i vincitori durante l’ultima serata di Scambi, e le opere saranno proiettate nella suggestiva cornice della Pigna.",
		"button": "Regolamento e iscrizione"
	},
	"imbalance": {
		"heading": "Perché Squilibrio?",
		"text": "La definizione di squilibrio che troviamo nel dizionario è quella di assenza di equilibrio, di stabilità. Lo squilibrio è parte della vita di tutti e, sebbene nel linguaggio comune questa parola assuma spesso una connotazione negativa, può rappresentare lo strumento grazie al quale tutti noi abbiamo la possibilità di crearci un nostro equilibrio, che non sia condizionato da chiusure o rigidi stereotipi. Mettersi in discussione, vivere in squilibrio, diventa così fondamentale per crearsi una propria identità."
	},
	"festival": {
		"heading": "The Festival",
		"text": "Durante Scambi Festival 2021, ha preso vita la prima edizione di <cite>Dissolvenze</cite>*: I corti di Scambi*. Nei mesi precedenti ai gironi del Festival, più di 140 cortometraggi, provenienti da ogni angolo del mondo, sono stati visionati dalla nostra giuria. Tutti i corti facevano riferimento al tema dello scorso anno, l’incontro, reinterpretandolo alla luce di diversi vissuti e punti di vista. Abbiamo viaggiato, grazie a queste storie, attraverso luoghi e tempi incredibili. Dopo un lungo e attento lavoro della nostra giuria e dell’intero staff d Scambi festival, il regista Nacho Solana è stato dichiarato il vincitore della prima edizione di Dissolvenze, con il corto <cite lang='es'>Lo Que Podría Haber Pasado</cite>. Il corto racconta una storia ambientata ai nostri tempi, fatta di strade deserte e ristoranti vuoti. Il cortometraggio racconta un incontro immaginario, tra un uomo e una donna. I due non compaiono sullo schermo, ma sentiamo la loro voce. La narrazione mette in evidenza i tempi difficili in cui l’opera è stata realizzata, quelli delle più rigide restrizioni per fronteggiare il Corona-Virus.<br>Durante la serata finale del Festival sono stati proiettati i tre cortometraggi più apprezzati dalla nostra giuria. Oltre a <cite lang='es'>Lo Que Podría Haber Pasado</cite>, è stato premiato anche il corto <cite>Un oggi alla volta</cite>, diretto da Nicola Conversa, la storia dell’incontro tra due fratelli durante una particolare e difficile condizione familiare, e <cite>Advenae</cite>, di Fabio Leone e Antonella Barbera, un enigmatico e intenso corto che, con estrema sensibilità, ha saputo raccontare una storia di immigrazione e del dolore che questo fenomeno, sempre contemporaneo, porta inevitabilmente con sè."
	},
	"winner": {
		"heading": "Il cortometraggio vincitore di <cite>Dissolvenze</cite> 2021"
	}
}
