{
	"header": {
		"heading": "What is Dissolvenze?",
		"text": "Dissolvenze is a short film competition which is an integral part of Scambi Festival. With Dissolvenze you can share visions and give voice to your ideas thanks to the magic of images. Participants can compete with short films lasting a minimum of 4 minutes and a maximum of 15 and following the theme of this edition: imbalance . A jury of cinephiles under 25 will announce the winning short film that will be screened during an evening of the Scambi Festival.",
		"button": "Rules & Terms"
	},
	"imbalance": {
		"heading": "Why Imbalance?",
		"text": "The definition given to us by the dictionary tells us that by imbalance we mean the lack of balance , an imbalance. Often associated with negative connotations, the imbalance has become an integral part of human life, a necessary action to regain balance by being able to question ourselves."
	},
	"festival": {
		"heading": "The Festival",
		"text": "During Scambi 2021 we also held the first edition of our short film contest Dissolvenze: i corti di Scambi. In the months leading up to the festival, more than 140 short films from all over the world took part in the selection. Each artist contributed to the theme of the edition – meeting – with their own idea, allowing us to dive into new and fascinating universes. <br /> After a careful selection which involved the entire Scambi team, Nacho Solana was proclaimed the winner with his short film “Lo Que Podría Haber Pasado”, a story of these times, made up of empty streets and deserted restaurants: the director depicts the meeting between a man and a woman, leaving their faces up to our imagination; their absence on the screen highlights the time in which the film was made, as well as the restrictions of the Covid-19 pandemic. <br /> During the final evening of the festival we projected the short films that won first, second and third place: in “Un oggi alla volta”, directed by Nicola Conversa, the contest's theme is shown through the meeting between two siblings who have to deal with a particularly complex situation; finally, third place went to “Advenae”, directed by Fabio Leone and Antonella Barbera, an intense and enigmatic short film which, with great sensitivity, deals with immigration and the slaughtering that always follows it."
	},
	"winner": {
		"heading": "Dissolvenze 2021 Winner"
	}
}
